<!DOCTYPE html>
<html lang="fr">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="">
    <meta name="author" content="">
    <link rel="shortcut icon" href="assets/img/favicon.png">

    <title>Micro Nomade - Mentions l&eacute;gales</title>

    <!-- Bootstrap CSS -->
    <link href="assets/css/bootstrap.css" rel="stylesheet">

    <!-- Custom styles -->
    <link href="assets/css/style.css" rel="stylesheet">
    <link href="assets/css/font-awesome.min.css" rel="stylesheet">


    <!-- Debug -->
    <!--[if lt IE 9]><script src="../../assets/js/ie8-responsive-file-warning.js"></script><![endif]-->

    <!-- HTML5 shim & Respond.js IE8 support -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
      <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->
    
    <script src="assets/js/modernizr.js"></script>
  </head>

  <body>

    <!-- Fixed navbar -->
    <div class="navbar navbar-default navbar-fixed-top" role="navigation">
      <div class="container">
        <div class="navbar-header">
          <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
            <span class="sr-only">D&eacute;rouler le menu</span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
          </button>
          <a class="navbar-brand" href="index.html">
          	<span>Micro Nomade</span>
          </a>
        </div>
        <div class="navbar-collapse collapse navbar-right">
          <ul class="nav navbar-nav">
            <li><a href="index.html">ACCUEIL</a></li>
            <li class="dropdown">
              <a href="#" class="dropdown-toggle" data-toggle="dropdown">SERVICES INFORMATIQUES <b class="caret"></b></a>
              <ul class="dropdown-menu">
                <li><a href="depannage.html">D&Eacute;PANNAGE</a></li>
                <li><a href="installation.html">INSTALLATION</a></li>
                <li><a href="conseil.html">CONSEIL EN ACHAT</a></li>
                <li><a href="intervention-distance.html">INTERVENTION A DISTANCE</a></li>
                <li><a href="intervention-site.html">INTERVENTION SUR SITE</a></li>
              </ul>
            </li>
            <li><a href="tarifs.html">TARIFS</a></li>
            <li><a href="quisuisje.html">QUI SUIS-JE</a></li>
            <li><a href="temoignages.html">T&Eacute;MOIGNAGES</a></li>
            <li class="active"><a href="#">MENTIONS L&Eacute;GALES</a></li>
            <li><a href="contact.html">CONTACT</a></li>
            
          </ul>
        </div><!--/.nav-collapse -->
      </div>
    </div>

	<!-- *****************************************************************************************************************
	 BLUE WRAP
	 ***************************************************************************************************************** -->
	<div id="blue">
	    <div class="container">
			<div class="row">
				<h3>Mentions l&eacute;gales</h3>
			</div><!-- /row -->
	    </div> <!-- /container -->
	</div><!-- /blue -->

	 
	<!-- *****************************************************************************************************************
	 BLOG CONTENT
	 ***************************************************************************************************************** -->

   

    <!-- *****************************************************************************************************************
   BLOG CONTENT
   ***************************************************************************************************************** -->

   <div class="container mtb">
    <div class="row">

      <! -- SINGLE POST -->
      <div class="col-lg-8">
        <! -- Blog Post 1 -->
        <!-- <p><csmall>Posted: April 25, 2014.</csmall> | <csmall2>By: Admin - 3 Comments</csmall2></p> -->

        <h3 class="ctitle">Si&egrave;ge social</h3>
        <p><em>Micro Nomade</em> – Victor Escobar Guzman<br />
        88 G avenue Carnot<br />
        11100 NARBONNE</p>

        <h3 class="ctitle">Repr&eacute;sentant l&eacute;gal</h3>
        <p>Victor ESCOBAR GUZMAN<br />
        T&eacute;l&eacute;phone : 07 82 99 53 29<br />
        Email : <a href="mailto://contact@micronomade.com">contact@micronomade.com</a></p>

        <h3 class="ctitle">Immatriculation</h3>
        <p>Dispens&eacute; d&rsquo;immatriculation au <abbr title="Registre du Commerce et des Soci&eacute;t&eacute;s">RCS</abbr> et au <abbr title="R&eacute;pertoire des M&eacute;tiers">RM<br />
        </abbr>Num&eacute;ro SIRET : 537416869 00015<br />
        Code APE : 9511Z</p>
        <h4>D&eacute;claration <abbr title="Commission Nationale de l&#130;Informatique et des Libert&eacute;s">CNIL</abbr></h4>
        <p>Site enregistr&eacute; aupr&egrave;s sous le num&eacute;ro : 1734771v0</p>
        <h4>H&eacute;bergement</h4>
        <p>OVH<br />
        2 rue Kellermann<br />
        59100 ROUBAIX</p>

        <h3 class="ctitle">Conception et r&eacute;alisation du site</h3>
        <p>Hugo Escobar<br />
        <a title="Accueil" href="mailto://contact@hugoescobar.fr">contact@hugoescobar.fr</a></p>

        <h3 class="ctitle"><abbr title="Conditions G&eacute;n&eacute;rales de Vente">CGV</abbr></h3>
        <div class="cgv" style="height: 400px; overflow-y: scroll; border: solid 1px #000; padding: 15px">
        
        <center><p>Maintenance informatique – D&eacute;pannage informatique sur Narbonne et ses alentours<br>Installation, conseil et assistance informatique</p></center>

        <h4>Article 1 : D&eacute;finitions</h4>
        <p><em>Micro Nomade</em> est une soci&eacute;t&eacute; offrant des prestations de maintenance informatique, d&rsquo;assistance informatique et de conseil informatique aupr&egrave;s des particuliers. <em>Micro Nomade</em> assure aussi des prestations d&rsquo;installation de mat&eacute;riel informatique.</p>
        <p>&laquo;&nbsp;Client&nbsp;&raquo; d&eacute;signe le b&eacute;n&eacute;ficiaire des Prestations fournies par la soci&eacute;t&eacute; <em>Micro Nomade</em>.<br />
        &laquo;&nbsp;Prestation(s)&nbsp;&raquo; d&eacute;signe les services d&eacute;livr&eacute;s au Client par la soci&eacute;t&eacute; <em>Micro Nomade</em>.<br />
        &laquo;&nbsp;&Eacute;quipement&nbsp;&raquo; d&eacute;signe le mat&eacute;riel informatique du Client, sur lequel la soci&eacute;t&eacute; <em>Micro Nomade</em> est amen&eacute;e &agrave; intervenir.</p>

        <h4>Article 2 : Objet</h4>
        <p>Le but de pr&eacute;sent contrat est de d&eacute;finir les conditions dans lesquelles la soci&eacute;t&eacute; <em>Micro Nomade</em> accomplira ses prestations suite &agrave; la demande expresse du Client.</p>
        <p>Les pr&eacute;sentes conditions g&eacute;n&eacute;rales de vente pourront &ecirc;tre compl&eacute;t&eacute;es, si besoin est, par des conditions particuli&egrave;res, qui dans ce cas seront annex&eacute;s.</p>

        <h4>Article 3 : Application des conditions g&eacute;n&eacute;rales de vente</h4>
        <p>Toute prestation de la soci&eacute;t&eacute; <em>Micro Nomade</em> est soumise aux pr&eacute;sentes conditions g&eacute;n&eacute;rales de vente. L&rsquo;acceptation par le Client d&rsquo;une offre commerciale <em>Micro Nomade</em> emporte acceptation des pr&eacute;sentes conditions sans r&eacute;serve ou restriction. À cet effet un exemplaire de ces conditions peut &ecirc;tre pr&eacute;sent&eacute; au client &agrave; sa demande, ces conditions sont &eacute;galement consultables sur le site micronomade.com.</p>

        <h4>Article 4 : Nature des prestations, date et lieu d’ex&eacute;cution</h4>
        <p>Les prestations fournies par <em>Micro Nomade</em> ont pour but de r&eacute;pondre aux besoins d’expertise informatique du Client. <em>Micro Nomade</em> assure les prestations suivantes : conseil, assistance, installation, configuration, maintenance pr&eacute;ventive et/ou curative de mat&eacute;riel et/ou logiciel informatique.<br />
        Cette liste n’est pas exhaustive, <em>Micro Nomade</em> se r&eacute;serve le droit de supprimer, modifier ou ajouter tout service qu’elle jugera n&eacute;cessaire. <em>Micro Nomade</em> intervient uniquement sur la demande expresse du Client. Les Prestations sont ex&eacute;cut&eacute;es soit sur site (domicile et/ou lieu de travail du Client), soit dans les locaux <em>Micro Nomade</em>. La date et le lieu d’ex&eacute;cution des prestations sont convenus au pr&eacute;alable d’un commun accord.</p>

        <h4>Article 5 : D&eacute;lai d’intervention</h4>
        <p>Le Client conviendra avec le repr&eacute;sentant de <em>Micro Nomade</em> des modalit&eacute;s d’intervention (nature des prestations, jour, heure et lieu d’ex&eacute;cution).<br />
        <em>Micro Nomade</em> s’efforcera de proposer au Client une intervention dans la journ&eacute;e. Si toute fois cela n’est pas possible, notamment pour des raisons de disponibilit&eacute; de moyens humains ou techniques, aucune compensation ne pourra &ecirc;tre exigible par le Client.</p>

        <h4>Article 6 : Tarifs applicables</h4>
        <p>Les tarifs applicables aux prestations <em>Micro Nomade</em> sont port&eacute;s &agrave; la connaissance du Client sur le site : micronomade.com<br />
        Ils pourront &eacute;galement &ecirc;tre communiqu&eacute;s par courrier &eacute;lectronique suite &agrave; la demande expresse du Client et/ou par t&eacute;l&eacute;phone au num&eacute;ro suivant : 06 12 38 10 90<br />
        Concernant le prix de la main d’œuvre n&eacute;cessaire &agrave; la r&eacute;alisation de la Prestation, le calcul s’effectue de la mani&egrave;re suivante : facturation selon un bar&egrave;me de forfaits. Le d&eacute;placement constitue le coût de l’intervention minimale au domicile.</p>
        <p>Les tarifs des Prestations sont modifiables sans pr&eacute;avis, seuls les tarifs port&eacute;s sur le devis font foi.</p>

        <h4>Article 7 : Paiement des prestations et p&eacute;nalit&eacute;s</h4>
        <p>Conformément à l’article L441-6 du code du commerce, Conditions de paiement :</p>
        <ul>
        <li>Pour Particuliers :
        <ul>
        <li>Mode de règlement : espèce ou chèque bancaire à l’ordre de M. ESCOBAR GUZMAN Victor.</li>
        <li>Échéance de paiement : payable comptant.</li>
        <li>En cas de retard de paiement à l’échéance, des intérêts de retard seront dus de plein droit. Le taux sera égal au taux d’intérêt appliqué par la Banque Centrale Européenne à son opération de refinancement la plus récente, majoré de 10 points de pourcentage.</li>
        </ul>
        </li>
        <li>Pour Professionnels :
        <ul>
        <li>Mode de règlement : virement ou chèque bancaire à l’ordre de M. ESCOBAR GUZMAN Victor.</li>
        <li>Échéance de paiement : payable comptant.</li>
        <li>En cas de retard de paiement à l’échéance, des intérêts de retard seront dus de plein droit. Le taux sera égal au taux d’intérêt appliqué par la Banque Centrale Européenne à son opération de refinancement la plus récente, majoré de 10 points de pourcentage.</li>
        <li>En cas de retard de paiement à l’échéance, une indemnité forfaitaire de 40 Euros sera due de plein droit.</li>
        

        <h3>Article 6 : Tarifs applicables</h3>
<p>Les tarifs applicables aux prestations <em>Micro Nomade</em> sont portés à la connaissance du Client sur le site : micronomade.com<br>
Ils pourront également être communiqués par courrier électronique suite à la demande expresse du Client et/ou par téléphone au numéro suivant : 07 82 99 53 29<br>
Concernant le prix de la main d’œuvre nécessaire à la réalisation de la Prestation, le calcul s’effectue de la manière suivante : facturation selon un barème de forfaits. Le déplacement constitue le coût de l’intervention minimale au domicile.</p>
<p>Les tarifs des Prestations sont modifiables sans préavis, seuls les tarifs portés sur le devis font foi.</p>


<h3>Article 7 : Paiement des prestations et pénalités</h3>



        <h4>Article 8 : Devis pr&eacute;alable</h4>
        <p>Pour toute intervention un devis oral sera &eacute;tabli lors de la demande d’intervention exprim&eacute;e par le Client. Un devis &eacute;crit pourra &ecirc;tre &eacute;tabli si le client en exprime le besoin.</p>
        <p>Ce devis pr&eacute;cisera les coordonn&eacute;es du Client, le d&eacute;tail des prestations, le d&eacute;tail des produits n&eacute;cessaires ainsi que le coût total de l’intervention. Ce devis pr&eacute;cisera &eacute;galement la dur&eacute;e de validit&eacute; de l’offre.</p>
        
        <h4>Article 9 : Annulation de l’intervention par le Client</h4>
        <p>Pour le cas ou le client souhaiterait annuler une intervention convenue avec la soci&eacute;t&eacute; <em>Micro Nomade</em>, celle-ci devra &ecirc;tre annul&eacute;e au plus tard 24 heures avant le rendez-vous pr&eacute;vu. Dans le cas contraire le prix de l’intervention minimale forfaitaire (Article 6) sera dû par le Client.</p>
        
        <h4>Article 10 : Limites d’intervention</h4>
        <p><em>Micro Nomade</em> se r&eacute;serve le droit de refuser et/ou cesser l’ex&eacute;cution de toute Prestation convenue si :</p>
        <p>L’installation et/ou l’utilisation des &Eacute;quipements du Client est non conforme aux pr&eacute;conisations du constructeur et/ou &eacute;diteur, si le technicien <em>Micro Nomade</em> juge que les conditions de travail risquent de mettre en danger sa s&eacute;curit&eacute; ou celle d’autrui, si la demande du client n’est pas l&eacute;gale ou conforme &agrave; la l&eacute;gislation en vigueur. L’attention du Client est attir&eacute;e sur le fait que l’utilisation de logiciels ou contenus illicites ou obtenus de mani&egrave;re ill&eacute;gale sont de nature &agrave; interrompre l’intervention.<br />
        Dans tous ces cas le montant de l’intervention minimale forfaitaire (Article 6) sera exigible.</p>
        
        <h4>Article 11 : Obligations de la soci&eacute;t&eacute; <em>Micro Nomade</em></h4>
        <p>Le Client reconna&icirc;t et accepte le fait que la soci&eacute;t&eacute; <em>Micro Nomade</em> n’est tenue qu’&agrave; une obligation de moyens. <em>Micro Nomade</em> s’engage, pour la bonne ex&eacute;cution de ses Prestations, &agrave; fournir tous les moyens humains et/ou techniques en sa possession.</p>
        <p>Toutefois la soci&eacute;t&eacute; <em>Micro Nomade</em> s’engage &agrave; annuler la facturation de ses prestations si elle ne peut offrir aucune solution au probl&egrave;me du Client. Le refus d’une solution par le Client ne permet pas de faire jouer cet engagement.</p>
        
        <h4>Article 12 : Obligations du Client</h4>
        <p>Pour le bon d&eacute;roulement de l’intervention le client s’engage &agrave; fournir &agrave; l’intervenant de la soci&eacute;t&eacute; <em>Micro Nomade</em> l’ensemble des manuels techniques de ses &Eacute;quipements ainsi que les diff&eacute;rents supports informatiques et/ou licences des logiciels en sa possession, les diff&eacute;rents codes d’identification et mots de passe.</p>
        <p>Afin d’assurer une ex&eacute;cution rapide et sûre de la Prestation, le client s’engage &agrave; garantir un acc&egrave;s ais&eacute; aux &Eacute;quipements concern&eacute;s par l’intervention.</p>
        <p>Le Client devra prendre toutes les pr&eacute;cautions d’usage pour assurer pr&eacute;alablement &agrave; toute intervention la sauvegarde de ses donn&eacute;es personnelles.</p>
        
        <h4>Article 13 : Limites de responsabilit&eacute;</h4>
        <p>La soci&eacute;t&eacute; <em>Micro Nomade</em> intervient uniquement sur demande explicite du Client, &agrave; ce titre, quelle que soit la Prestation demand&eacute;e, et quelque soit son lieu d’ex&eacute;cution, en aucun cas <em>Micro Nomade</em> ne pourra &ecirc;tre tenue pour imput&eacute; des d&eacute;gâts directs et/ou indirects, mat&eacute;riels et/ou immat&eacute;riels et ce pour quelque raison que ce soit.</p>
        <p>D’une mani&egrave;re g&eacute;n&eacute;rale, <em>Micro Nomade</em> ne pourra &ecirc;tre imput&eacute;e d’aucun pr&eacute;judice financier et/ou marchand et/ou moral d’aucune sorte pour quelle que raison que ce soit suite &agrave; l’ex&eacute;cution d’une Prestation requise par le Client.</p>
        <p>Quelque soit la Prestation sollicit&eacute;e et quelque soit son lieu d’ex&eacute;cution, la soci&eacute;t&eacute; <em>Micro Nomade</em> ne saurait &ecirc;tre tenue pour responsable, pour quelque raison que ce soit de l’alt&eacute;ration ou de la perte des donn&eacute;es du Client. Le Client devra prendre toutes les pr&eacute;cautions d’usage pour assurer pr&eacute;alablement &agrave; toute intervention la sauvegarde de ses donn&eacute;es personnelles.</p>
        <p>Dans le cas ou le repr&eacute;sentant de la soci&eacute;t&eacute; <em>Micro Nomade</em> devrait proc&eacute;der &agrave; une sauvegarde des donn&eacute;es personnelles du Client, le Client reconna&icirc;t et accepte sans aucune r&eacute;serve, de d&eacute;gager l’enti&egrave;re responsabilit&eacute; de la soci&eacute;t&eacute; <em>Micro Nomade</em> au cas ou une partie ou la totalit&eacute; des donn&eacute;es personnelles du Client seraient alt&eacute;r&eacute;es et/ou perdues.</p>
        
        <h4>Article 14 : Garantie</h4>
        <p>Les Prestations fournies par la soci&eacute;t&eacute; <em>Micro Nomade</em> sont couverts par une garantie de 14 jours &agrave; compter du jour figurant sur le bon d’intervention dans la mesure où le Client n’apporte aucune modification logicielle et/ou mat&eacute;rielle &agrave; son &Eacute;quipement.</p>
        <b>Article 15 : Attribution de comp&eacute;tences</b>
        <p>Les litiges d&eacute;coulant de l&rsquo;application des pr&eacute;sentes conditions g&eacute;n&eacute;rales de ventes sont soumis au droit français. Tout litige relatif &agrave; leur interpr&eacute;tation et/ou &agrave; leur ex&eacute;cution rel&egrave;ve des Tribunaux français.</p>
        </div>
        
      </div><! --/col-lg-8 -->
      
      <div class="spacing hidden-lg"></div>
      
      <! -- SIDEBAR -->
      <div class="col-lg-4">
        <h4>Tous les services</h4>
        <div class="hline"></div>
          <p><a href="depannage.html"><i class="fa fa-angle-right"></i> D&eacute;pannage</a></p>
          <p><a href="installation.html"><i class="fa fa-angle-right"></i> Installation</a> </p>
          <p><a href="conseil.html"><i class="fa fa-angle-right"></i> Conseil en achat</a></p>
          <p><a href="intervention-distance.html"><i class="fa fa-angle-right"></i> Intervention &agrave; distance</a></p>
          <p><a href="intervention-site.html"><i class="fa fa-angle-right"></i> Intervention sur site</a></p>

        <div class="spacing"></div>

        <h4>Contact</h4>
        <div class="hline"></div>
        <a href="contact.html">
          <p><img class="img-responsive center-block" src="assets/img/smartphone.png"></p>
          <h4 class="text-center">Me contacter »</h4> 
        </a>

        <div class="spacing"></div>
        
        <h4>Derniers tweets</h4>
        <div class="hline"></div>
        <div class="hidden-xs">
          <a class="twitter-timeline" data-lang="fr" data-height="550" href="https://twitter.com/escobarguzman?ref_src=twsrc%5Etfw"></a> 
        </div>
        <div class="hidden-sm hidden-md hidden-lg">
          <a class="twitter-timeline" data-lang="fr" data-height="400" href="https://twitter.com/escobarguzman?ref_src=twsrc%5Etfw"></a> 
        </div>
            <script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script> 
      </div>
    </div><! --/row -->
   </div><! --/container -->


   <!-- *****************************************************************************************************************
   FOOTER
   ***************************************************************************************************************** -->
   <div id="footerwrap">
    <div class="container">
      <div class="row">
        <div class="col-lg-4">
          <h4>Contact</h4>
          <div class="hline-w"></div>
          <p>
            Victor Escobar-Guzman<br/>
            <a class="visible-xs" href="tel:0782995329">07 82 99 53 29</a>
            <span class="hidden-xs">07 82 99 53 29<br/></span>
            <a href="mailto: contact@micronomade.com">contact@micronomade.com</a>
          </p>
        </div>
        <div class="col-lg-4">
          <h4>Twitter</h4>
          <div class="hline-w"></div>
          <p>
            <a href="https://twitter.com/@escobarguzman" target="_blank"><i class="fa fa-twitter"></i>
            @escobarguzman</a>
          </p>
        </div>
        <div class="col-lg-4">
          <h4>Si&egrave;ge social</h4>
          <div class="hline-w"></div>
          <p>
            88 G avenue Carnot,<br/>
            11100 NARBONNE,<br/>
            France<br/>
          </p>
        </div>
      
      </div><! --/row -->
    </div><! --/container -->
   </div><! --/footerwrap -->
   
    <!-- Bootstrap core JavaScript
    ================================================== -->
    <!-- Placed at the end of the document so the pages load faster -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.0/jquery.min.js"></script>
    <script src="assets/js/bootstrap.min.js"></script>
  <script src="assets/js/retina-1.1.0.js"></script>
  <script src="assets/js/jquery.hoverdir.js"></script>
  <script src="assets/js/jquery.hoverex.min.js"></script>
  <script src="assets/js/jquery.prettyPhoto.js"></script>
    <script src="assets/js/jquery.isotope.min.js"></script>
    <script src="assets/js/custom.js"></script>


  </body>
</html>
